<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>從今天起逐漸寄送！Sonic 生日禮物！ - SonicHub 討論區備份</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="container">
        <div class="navigation">
            <a href="index.html">🏠 首頁</a>
            <a href="forum_3.html">📁 SONIC 相關新聞區</a>
        </div>
        
        <h1>從今天起逐漸寄送！Sonic 生日禮物！</h1>
        
        <div class="post first-post">
            <div class="post-header">
                <span class="post-author">👤 aoifh</span>
                <span class="post-date">🕐 2007-09-22 04:15:42</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                <img src="http://www.c-player.com/images/ac/38/141/title.png" alt="Image" style="max-width: 100%;"><br><a href="http://www.c-player.com/ac38141/thread/1100055445733" target="_blank"><span style="color: blue"><strong>翻至SONIC CHANNEL</strong></span></a><br><br><span style="font-size: 4px"><span style="color: blue"><strong>●從今天起逐漸寄送！Sonic 生日禮物！</strong></span></span><br><br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070827sc1.jpg" alt="Image" style="max-width: 100%;"><br><br>大家您好！　<br>我是 SONIC CHANNEL 工作人員茂呂。<br><br>在「Sonic 生日紀念禮物宣傳活動！」，<br>收到澤山的應徵謝謝！<br><br>托您的福，「SONIC CHANNEL 」禮物企劃歷史上，成為最多的應徵數了！<br>說最多或，怎樣，<br>一般的禮物企劃的大約 2 倍東西應徵總數！！<br><br>喊叫高興的悲鳴用鷓鴣菜做了！！<br><br>從大家收到的意見，感想也是，<br>能上星期總算全部地透過眼睛了。<br><br>高興鼓勵的您說話，寶貴的意見，<br>一一，值得感謝地讀，收到了。<br>真是真是謝謝。<br>非常結果努力了！&amp;#65342;&amp;#65342;<br>＆<br>從大家收到的意見，今後的經營參考！<br><br><br>得獎人數也是 27 名的這種數折疊，平常寄送的準備工作也需要時間。 <br><br>使之等待做，辯解不[沒] 有！<br><br>從今天起，得獎者的大家逐步開始寄送！！<br>請，快樂！！&amp;#65342;&amp;#65342;<br><br><br>在乎？寄送準備工作的照片，<br><br>●包裝步驟1<br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070827sc2.jpg" alt="Image" style="max-width: 100%;"><br>捆包工作，這樣看得見，一邊裝填一邊進行。<br><br>●包裝步驟 2<br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070827sc3.jpg" alt="Image" style="max-width: 100%;"><br>只顧捆包。<br>請能重要地使用…<br><br>●包裝步驟 3<br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070827sc4.jpg" alt="Image" style="max-width: 100%;"><br>新的主人元，承蒙您疼愛喔…<br><br>●完成！！<br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070827sc5.jpg" alt="Image" style="max-width: 100%;"><br>各位的手邊平安請送往！<br>請隨著幸福送往！&amp;#65342;&amp;#65342; <br><span style="color: orange">──────────────────────────────────────────────</span><br>●本日&amp;#12424;&amp;#12426;順次&amp;#30330;送！&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12496;&amp;#12540;&amp;#12473;&amp;#12487;&amp;#12540;&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;！<br><br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12371;&amp;#12435;&amp;#12395;&amp;#12385;&amp;#12399;！　<br>SONIC CHANNEL &amp;#12473;&amp;#12479;&amp;#12483;&amp;#12501;茂呂&amp;#12391;&amp;#12377;。<br><br>「&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12496;&amp;#12540;&amp;#12473;&amp;#12487;&amp;#12540;記念&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;&amp;#12461;&amp;#12515;&amp;#12531;&amp;#12506;&amp;#12540;&amp;#12531;！」&amp;#12395;&amp;#12399;、<br>&amp;#27810;山&amp;#12398;&amp;#12372;&amp;#24540;募&amp;#12434;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12365;&amp;#12354;&amp;#12426;&amp;#12364;&amp;#12392;&amp;#12358;&amp;#12372;&amp;#12374;&amp;#12356;&amp;#12414;&amp;#12375;&amp;#12383;！<br><br>&amp;#12362;&amp;#12363;&amp;#12370;&amp;#12373;&amp;#12414;&amp;#12391;、「SONIC CHANNEL」&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;企&amp;#30011;史上、最多&amp;#12398;&amp;#24540;募&amp;#25968;&amp;#12392;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;！<br>最多&amp;#12392;&amp;#12356;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12363;、&amp;#12394;&amp;#12435;&amp;#12392;、<br>通常&amp;#12398;&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;企&amp;#30011;&amp;#12398;約２倍&amp;#12418;&amp;#12398;&amp;#24540;募&amp;#32207;&amp;#25968;！！<br><br>&amp;#12358;&amp;#12428;&amp;#12375;&amp;#12356;悲鳴&amp;#12434;叫&amp;#12403;&amp;#12414;&amp;#12367;&amp;#12426;&amp;#12391;&amp;#12375;&amp;#12383;！！<br><br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12363;&amp;#12425;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12356;&amp;#12383;&amp;#12372;意見、&amp;#12372;感想&amp;#12418;、<br>先週&amp;#12424;&amp;#12358;&amp;#12420;&amp;#12367;全&amp;#12390;&amp;#12395;目&amp;#12434;通&amp;#12377;&amp;#12371;&amp;#12392;&amp;#12364;&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12375;&amp;#12383;。<br><br>&amp;#12358;&amp;#12428;&amp;#12375;&amp;#12356;&amp;#21169;&amp;#12414;&amp;#12375;&amp;#12398;&amp;#12362;言葉、貴重&amp;#12394;&amp;#12372;意見、<br>一&amp;#12388;一&amp;#12388;、&amp;#12354;&amp;#12426;&amp;#12364;&amp;#12383;&amp;#12367;&amp;#35501;&amp;#12414;&amp;#12379;&amp;#12390;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12365;&amp;#12414;&amp;#12375;&amp;#12383;。<br>本&amp;#24403;&amp;#12395;本&amp;#24403;&amp;#12395;&amp;#12354;&amp;#12426;&amp;#12364;&amp;#12392;&amp;#12358;&amp;#12372;&amp;#12374;&amp;#12356;&amp;#12414;&amp;#12375;&amp;#12383;。<br>&amp;#12392;&amp;#12390;&amp;#12418;&amp;#21169;&amp;#12415;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;！&amp;#65342;&amp;#65342;<br>＆<br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12363;&amp;#12425;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12356;&amp;#12383;&amp;#12372;意見&amp;#12399;、今後&amp;#12398;運&amp;#21942;&amp;#12398;&amp;#21442;考&amp;#12395;&amp;#12373;&amp;#12379;&amp;#12390;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12365;&amp;#12414;&amp;#12377;！<br><br><br>&amp;#24403;選者&amp;#25968;&amp;#12418;２７名&amp;#27096;&amp;#12392;&amp;#12356;&amp;#12358;&amp;#25968;&amp;#12384;&amp;#12387;&amp;#12383;&amp;#12383;&amp;#12417;、&amp;#30330;送&amp;#12398;準備作業&amp;#12418;&amp;#12356;&amp;#12388;&amp;#12418;&amp;#12424;&amp;#12426;<br>時間&amp;#12364;&amp;#12363;&amp;#12363;&amp;#12387;&amp;#12390;&amp;#12375;&amp;#12414;&amp;#12356;&amp;#12414;&amp;#12375;&amp;#12383;。<br><br>&amp;#12362;待&amp;#12383;&amp;#12379;&amp;#12375;&amp;#12390;申&amp;#12375;&amp;#12431;&amp;#12369;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12379;&amp;#12435;！<br><br>本日&amp;#12424;&amp;#12426;、&amp;#24403;選者&amp;#12398;&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12395;&amp;#12399;順次&amp;#30330;送&amp;#12434;開始&amp;#12356;&amp;#12383;&amp;#12375;&amp;#12414;&amp;#12377;！！<br>&amp;#12393;&amp;#12358;&amp;#12382;、&amp;#12362;&amp;#27005;&amp;#12375;&amp;#12415;&amp;#12395;！！&amp;#65342;&amp;#65342;
            </div>
        </div>
        
    </div>
</body>
</html>