<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>(日文)教你如何畫tails - SonicHub 討論區備份</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="container">
        <div class="navigation">
            <a href="index.html">🏠 首頁</a>
            <a href="forum_4.html">📁 SONIC 其他討論區</a>
        </div>
        
        <h1>(日文)教你如何畫tails</h1>
        
        <div class="post first-post">
            <div class="post-header">
                <span class="post-author">👤 tails91634</span>
                <span class="post-date">🕐 2009-02-13 15:13:09</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                [size=12pt]<span style="font-size: 12px"><span style="color: purple">這是我在<a href="http://www5d.biglobe.ne.jp/~aoi-k/" target="_blank">網路上</a>找到的，教大家如何畫tails，但我對日文一竅不通，用線上翻譯出怪怪的內容。</span></span>[/size]<br>[size=12pt]<span style="font-size: 12px"><span style="color: #ff8c00">希望有好心人士可以幫忙我翻譯以下這篇文章，好東西大家一起分享！[:smile43:] 感謝你！</span></span>[/size]<br>[size=12pt]<span style="font-size: 12px"></span>[/size]<br>[size=12pt]<span style="font-size: 12px"></span>[/size]<br>[size=12pt]<span style="font-size: 12px"></span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12398;描&amp;#12365;方</span>[/size]<br>[size=12pt]<span style="font-size: 12px">　</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12399;最&amp;#12418;「自己流」&amp;#12391;描&amp;#12356;&amp;#12390;&amp;#12375;&amp;#12414;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12391;&amp;#12377;。注意。</span>[/size]<br>[table=550][tr][td]<span style="font-size: 12px"></span>[size=12pt]<span style="font-size: 12px">　[附件 1088 未找到]</span>[/size]<br>[size=12pt]<span style="font-size: 12px">　</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12365;&amp;#12411;&amp;#12435;&amp;#12399;&amp;#12414;&amp;#12427;&amp;#12391;&amp;#12377;&amp;#12364;、&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12399;&amp;#12362;&amp;#12391;&amp;#12371;&amp;#12398;方&amp;#12364;大&amp;#12365;&amp;#12367;&amp;#12394;&amp;#12427;&amp;#12424;&amp;#12358;&amp;#12395;</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#38996;&amp;#12398;下&amp;#12398;方&amp;#12434;&amp;#12377;&amp;#12412;&amp;#12417;&amp;#12390;描&amp;#12365;&amp;#12414;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#33075;&amp;#12415;&amp;#12381;&amp;#12364;&amp;#12383;&amp;#12367;&amp;#12373;&amp;#12435;入&amp;#12387;&amp;#12390;&amp;#12381;&amp;#12358;&amp;#12391;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">耳&amp;#12399;大&amp;#12365;&amp;#12367;。小&amp;#12373;&amp;#12367;描&amp;#12367;&amp;#12392;&amp;#12450;&amp;#12513;&amp;#12467;&amp;#12511;&amp;#12398;&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12387;&amp;#12413;&amp;#12356;&amp;#12391;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">目&amp;#12399;&amp;#12414;&amp;#12435;中&amp;#12424;&amp;#12426;&amp;#12418;&amp;#12420;&amp;#12420;下&amp;#12391;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">目&amp;#12398;位置&amp;#12434;下&amp;#12370;&amp;#12427;&amp;#12392;子供&amp;#12425;&amp;#12375;&amp;#12356;&amp;#38996;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">（&amp;#12481;&amp;#12515;&amp;#12458;&amp;#12398;描&amp;#12365;方&amp;#21442;照）</span>[/size]<br>[size=12pt]<span style="font-size: 12px">目&amp;#12399;垂&amp;#12428;目&amp;#27671;味&amp;#12391;。&amp;#12461;&amp;#12484;&amp;#12493;&amp;#12384;&amp;#12363;&amp;#12425;&amp;#12392;&amp;#12388;&amp;#12426;目&amp;#12395;&amp;#12377;&amp;#12427;&amp;#12392;</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12450;&amp;#12513;&amp;#12467;&amp;#12511;&amp;#12398;&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12387;&amp;#12413;&amp;#12367;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12414;&amp;#12422;&amp;#12370;&amp;#12399;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12379;&amp;#12435;。&amp;#12414;&amp;#12422;&amp;#12370;&amp;#12434;描&amp;#12367;&amp;#12392;&amp;#12450;&amp;#12513;&amp;#12467;&amp;#12511;&amp;#12398;（以下略）</span>[/size]<br>[/td][/tr][tr][td]<span style="font-size: 12px"></span>[size=12pt]<span style="font-size: 12px">　</span>[/size]<br>[size=12pt]<span style="font-size: 12px">　[附件 1089 未找到]</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12498;&amp;#12466;&amp;#12399;&amp;#12383;&amp;#12387;&amp;#12407;&amp;#12426;描&amp;#12365;&amp;#12414;&amp;#12377;&amp;#12364;</span>[/size]<br>[size=12pt]<span style="font-size: 12px">鼻先&amp;#12399;&amp;#12354;&amp;#12414;&amp;#12426;大&amp;#12365;&amp;#12367;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12379;&amp;#12435;。</span>[/size]<br>[size=12pt]<span style="font-size: 12px">初登場時&amp;#12398;&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12392;現在&amp;#12398;&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12434;比&amp;#12409;&amp;#12427;&amp;#12392;</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12384;&amp;#12356;&amp;#12406;鼻先&amp;#12364;縮&amp;#12435;&amp;#12391;&amp;#12356;&amp;#12427;&amp;#12398;&amp;#12364;&amp;#12431;&amp;#12363;&amp;#12426;&amp;#12414;&amp;#12377;（笑）</span>[/size]<br>[size=12pt]<span style="font-size: 12px">&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;２&amp;#12398;&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12364;大人&amp;#12387;&amp;#12413;&amp;#12367;見&amp;#12360;&amp;#12385;&amp;#12419;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12397;</span>[/size]<br>[/td][/tr][/table]<span style="font-size: 12px"></span><br><span style="font-size: 12px"></span><br><span style="font-size: 12px"></span><br><span style="font-size: 12px">&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12399;生&amp;#12365;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">表情&amp;#12434;&amp;#12388;&amp;#12369;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12395;&amp;#12424;&amp;#12426;&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12463;&amp;#12479;&amp;#12540;&amp;#12398;魅力&amp;#12399;&amp;#12368;&amp;#12540;&amp;#12435;&amp;#12392;&amp;#22679;&amp;#12375;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">&amp;#12373;&amp;#12425;&amp;#12395;&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12398;性格&amp;#12395;&amp;#12424;&amp;#12387;&amp;#12390;感情表現&amp;#12399;違&amp;#12387;&amp;#12390;&amp;#12365;&amp;#12414;&amp;#12377;&amp;#12435;&amp;#12391;</span><span style="font-size: 12px">&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12398;描&amp;#12365;分&amp;#12369;&amp;#12392;&amp;#12356;&amp;#12358;&amp;#28857;&amp;#12391;&amp;#12418;&amp;#12362;&amp;#12356;&amp;#12375;&amp;#12356;&amp;#12392;&amp;#12371;&amp;#12429;&amp;#12391;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">中&amp;#12395;&amp;#12399;&amp;#21307;者&amp;#12481;&amp;#12515;&amp;#12458;&amp;#12398;&amp;#12424;&amp;#12358;&amp;#12394;「表情一&amp;#12388;&amp;#22793;&amp;#12360;&amp;#12394;&amp;#12356;」奴&amp;#12418;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12364;&amp;#12381;&amp;#12428;&amp;#12418;一&amp;#12388;&amp;#12398;個性。</span><span style="font-size: 12px">　</span><span style="font-size: 12px">●&amp;#38996;&amp;#12398;表情</span><span style="font-size: 12px">　</span><span style="font-size: 12px">&amp;#38996;&amp;#12398;表情&amp;#12399;&amp;#12384;&amp;#12356;&amp;#12383;&amp;#12356;目&amp;#12392;口&amp;#12391;表現&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">（&amp;#12418;&amp;#12385;&amp;#12429;&amp;#12435;&amp;#38996;&amp;#12381;&amp;#12398;&amp;#12418;&amp;#12398;&amp;#12434;&amp;#22793;型&amp;#12373;&amp;#12379;&amp;#12427;&amp;#12398;&amp;#12418;良&amp;#12375;）</span><span style="font-size: 12px">&amp;#12381;&amp;#12428;以外&amp;#12395;&amp;#12418;汗&amp;#12434;流&amp;#12377;&amp;#12392;&amp;#12363;耳&amp;#12434;臥&amp;#12379;&amp;#12427;&amp;#12392;&amp;#12363;毛&amp;#12434;逆立&amp;#12390;&amp;#12427;&amp;#12392;&amp;#12363;&amp;#12356;&amp;#12429;&amp;#12356;&amp;#12429;&amp;#12420;&amp;#12387;&amp;#12390;&amp;#12415;&amp;#12390;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;。</span><span style="font-size: 12px">&amp;#38996;&amp;#12434;崩&amp;#12377;時&amp;#12399;思&amp;#12356;&amp;#12365;&amp;#12426;&amp;#12364;大事&amp;#12391;&amp;#12377;。</span><span style="font-size: 12px">私&amp;#12399;女性&amp;#12420;子供&amp;#12394;&amp;#12393;&amp;#12399;&amp;#12363;&amp;#12431;&amp;#12356;&amp;#12373;&amp;#12434;崩&amp;#12375;&amp;#12390;&amp;#12399;&amp;#12356;&amp;#12369;&amp;#12394;&amp;#12356;&amp;#12392;思&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12398;&amp;#12391;</span><span style="font-size: 12px">&amp;#12363;&amp;#12431;&amp;#12356;&amp;#12373;&amp;#12434;失&amp;#12431;&amp;#12394;&amp;#12356;程度&amp;#12395;崩&amp;#12377;&amp;#12424;&amp;#12358;&amp;#12395;&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12364;、</span><span style="font-size: 12px">人&amp;#12395;&amp;#12424;&amp;#12387;&amp;#12390;&amp;#12399;女性&amp;#12398;&amp;#38996;&amp;#12418;容赦&amp;#12394;&amp;#12367;崩&amp;#12377;方&amp;#12418;&amp;#12356;&amp;#12414;&amp;#12377;（笑）</span><span style="font-size: 12px">逆&amp;#12395;野郎&amp;#12393;&amp;#12418;&amp;#12399;&amp;#12371;&amp;#12428;&amp;#12391;&amp;#12418;&amp;#12363;&amp;#12387;&amp;#12390;&amp;#12368;&amp;#12425;&amp;#12356;崩&amp;#12375;&amp;#12390;&amp;#12420;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12423;&amp;#12358;。</span><span style="font-size: 12px">特&amp;#12395;&amp;#12456;&amp;#12483;&amp;#12464;&amp;#12510;&amp;#12531;&amp;#12394;&amp;#12435;&amp;#12363;最初&amp;#12387;&amp;#12363;&amp;#12425;崩&amp;#12428;&amp;#12390;&amp;#12427;&amp;#12435;&amp;#12384;&amp;#12363;&amp;#12425;躊躇&amp;#12377;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12399;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12379;&amp;#12435;。</span><span style="font-size: 12px">　</span><span style="font-size: 12px">●身体&amp;#12398;表情</span><span style="font-size: 12px">　</span><span style="font-size: 12px">身体&amp;#12398;表情&amp;#12392;&amp;#12399;&amp;#12388;&amp;#12414;&amp;#12426;&amp;#12509;&amp;#12540;&amp;#12474;&amp;#12391;&amp;#12377;。</span><span style="font-size: 12px">&amp;#12509;&amp;#12540;&amp;#12474;&amp;#12434;考&amp;#12360;&amp;#12427;時&amp;#12395;一番&amp;#12356;&amp;#12356;&amp;#12398;&amp;#12399;鏡&amp;#12398;前&amp;#12391;自分&amp;#12391;&amp;#12509;&amp;#12540;&amp;#12474;&amp;#12434;&amp;#12392;&amp;#12387;&amp;#12390;&amp;#12415;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12391;&amp;#12377;。</span><span style="font-size: 12px">&amp;#12383;&amp;#12384;&amp;#12375;人&amp;#12395;見&amp;#12425;&amp;#12428;&amp;#12394;&amp;#12356;&amp;#12424;&amp;#12358;&amp;#12395;注意。</span><span style="font-size: 12px">自分&amp;#12391;&amp;#12391;&amp;#12365;&amp;#12394;&amp;#12356;&amp;#12509;&amp;#12540;&amp;#12474;（激&amp;#12375;&amp;#12356;動作&amp;#12394;&amp;#12393;）&amp;#12399;&amp;#20889;真&amp;#12420;映像&amp;#12364;&amp;#21442;考&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">&amp;#23455;物&amp;#12434;&amp;#21442;考&amp;#12395;&amp;#12391;&amp;#12365;&amp;#12394;&amp;#12356;&amp;#12509;&amp;#12540;&amp;#12474;（空飛&amp;#12435;&amp;#12391;&amp;#12427;&amp;#12392;&amp;#12363;）&amp;#12399;&amp;#12510;&amp;#12531;&amp;#12460;&amp;#12434;見&amp;#12383;&amp;#12426;頭&amp;#12398;中&amp;#12391;&amp;#12452;&amp;#12513;&amp;#12540;&amp;#12472;&amp;#12375;&amp;#12390;&amp;#12415;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">慣&amp;#12428;&amp;#12428;&amp;#12400;&amp;#12452;&amp;#12513;&amp;#12540;&amp;#12472;&amp;#12384;&amp;#12369;&amp;#12391;&amp;#12356;&amp;#12429;&amp;#12435;&amp;#12394;&amp;#12509;&amp;#12540;&amp;#12474;&amp;#12364;&amp;#12388;&amp;#12367;&amp;#12428;&amp;#12427;&amp;#12392;思&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12364;</span><span style="font-size: 12px">行&amp;#12365;詰&amp;#12414;&amp;#12387;&amp;#12383;&amp;#12425;&amp;#12420;&amp;#12387;&amp;#12401;&amp;#12426;本物&amp;#12434;見&amp;#12427;&amp;#12398;&amp;#12364;一番&amp;#12391;&amp;#12375;&amp;#12423;&amp;#12358;。</span><span style="font-size: 12px">　</span><span style="font-size: 12px">手&amp;#12399;肩&amp;#12363;&amp;#12425;指先&amp;#12414;&amp;#12391;&amp;#12365;&amp;#12387;&amp;#12385;&amp;#12426;描&amp;#12365;&amp;#12414;&amp;#12375;&amp;#12423;&amp;#12358;。</span><span style="font-size: 12px">手&amp;#12398;指&amp;#12399;&amp;#12392;&amp;#12390;&amp;#12418;表情豊&amp;#12363;&amp;#12391;&amp;#12377;。&amp;#12371;&amp;#12398;場合&amp;#12418;自分&amp;#12398;手&amp;#12392;&amp;#12395;&amp;#12425;&amp;#12417;&amp;#12387;&amp;#12371;&amp;#12375;&amp;#12390;&amp;#12415;&amp;#12390;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;。</span><span style="font-size: 12px">特&amp;#12395;「&amp;#12514;&amp;#12494;&amp;#12434;持&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12427;手」&amp;#12399;難&amp;#12375;&amp;#12356;&amp;#12398;&amp;#12391;&amp;#23455;際&amp;#12395;似&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12514;&amp;#12494;&amp;#12434;&amp;#12388;&amp;#12363;&amp;#12435;&amp;#12391;&amp;#12415;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12434;&amp;#12362;&amp;#12377;&amp;#12377;&amp;#12417;&amp;#12375;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12399;手&amp;#12364;大&amp;#12365;&amp;#12417;&amp;#12394;&amp;#12398;&amp;#12391;&amp;#12372;&amp;#12414;&amp;#12363;&amp;#12375;&amp;#12399;&amp;#12394;&amp;#12363;&amp;#12394;&amp;#12363;&amp;#21177;&amp;#12365;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12424;。</span><span style="font-size: 12px">&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12398;肩&amp;#12399;超&amp;#12394;&amp;#12391;肩&amp;#12391;&amp;#12377;&amp;#12364;、怒&amp;#12387;&amp;#12383;時&amp;#12399;肩&amp;#12434;怒&amp;#12425;&amp;#12379;&amp;#12427;事&amp;#12364;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;。</span><span style="font-size: 12px">&amp;#12414;&amp;#12383;、&amp;#12486;&amp;#12452;&amp;#12523;&amp;#12473;&amp;#12398;場合&amp;#12375;&amp;#12387;&amp;#12413;&amp;#12418;感情表現&amp;#12395;役立&amp;#12385;&amp;#12414;&amp;#12377;。</span><br><br>[<em> 本文最後由 tails91634 於 2009/2/14 11:30 PM 編輯 </em>]
            </div>
        </div>
        
        <div class="post">
            <div class="post-header">
                <span class="post-author">👤 binyi</span>
                <span class="post-date">🕐 2009-02-13 15:20:25</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                他人創作文章請附上出處<br>出處: <a href="http://www5d.biglobe.ne.jp/~aoi-k/" target="_blank">http://www5d.biglobe.ne.jp/~aoi-k/</a> (這人製作的)
            </div>
        </div>
        
        <div class="post">
            <div class="post-header">
                <span class="post-author">👤 orzilovepm</span>
                <span class="post-date">🕐 2009-02-14 04:03:44</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                （我記得那繪者常把納克畫成戴假髮來的...　＝）３＝&amp;#65282;　）<br><br><br><br>大概看的懂一些...<br><br>總之作者有註明那是他自己的風格<br><br>若樓主想要當參考的話可能要花些時間習慣他的畫風喔（尤其是他把卡爾茲的瀏海畫到眉骨上方的風格）<br><br><br><br><span style="color: ff6600">（↓以下為不可靠翻譯，括弧內為我的註解，錯了別怪我　＝.＝　↓）　</span><br><br>●圖１<br><br>先畫一個正圓當頭型骨架<br><br>（第２、３行似乎是在解釋圓圈的用途，反正就是要用來塞五官用的）<br><br>畫對大耳朵，瀏海跟眼睛畫在中央；若把眼睛的位置降低一些，這樣可以讓表情看起來童稚一些（意思就是額頭禿一點會比較可愛）<br><br>至於眼睛輪廓角度請參考其他人的圖（反正這就是要你自己好好練唄），下垂一些會更有狐狸的感覺<br><br>（以下省略）<br><br>●圖２<br><br>圓的正中間當分界，畫出臉龐的最高部份<br><br>鬍子部份則在半圓骨架以下盡量塞滿<br><br>鼻子請盡量別畫太大<br><br>這樣臉就差不多了<br><br><br><br>（以下長串為身體其餘部分解說，不過好多我懶的翻了　＝３＝&amp;#65282;　）<br><br><span style="color: ff6600">（↑不負責任翻譯結束↑）</span><br><br>[<em> 本文最後由 orzilovepm 於 2009/2/14 12:05 PM 編輯 </em>]
            </div>
        </div>
        
        <div class="post">
            <div class="post-header">
                <span class="post-author">👤 SSSP</span>
                <span class="post-date">🕐 2009-02-14 12:44:44</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                !_!<br>我都不太懂日文.....<br><br>梨子那個都夠了吧...
            </div>
        </div>
        
        <div class="post">
            <div class="post-header">
                <span class="post-author">👤 tails91634</span>
                <span class="post-date">🕐 2009-02-14 15:40:35</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                <blockquote>原文由 <em>orzilovepm</em> 於 2009/2/14 12:03 PM 發表 <a href="http://www.sonichub.tw/forum/redirect.php?goto=findpost&amp;pid=17054&amp;ptid=3010" target="_blank"><img src="http://www.sonichub.tw/forum/images/common/back.gif" alt="Image" style="max-width: 100%;"></a><br>（我記得那繪者常把納克畫成戴假髮來的...　＝）３＝”　）<br><br><br><br>大概看的懂一些...<br><br>總之作者有註明那是他自己的風格<br><br>若樓主想要當參考的話可能要花些時間習慣他的畫風喔（尤其是他把卡爾茲的瀏海畫到 ... </blockquote><br><span style="font-size: 12px">非常感謝您啊！但是我也很想知道身體的部分要怎麼畫才好看，</span><br><span style="font-size: 12px">可否麻煩您再幫忙小弟翻譯下去，[:smile43:]<span style="color: red">我不想一直模仿別人</span></span><br><span style="font-size: 12px">小弟真的很想知道接續的內容！</span><br><span style="font-size: 12px"><span style="color: #0000ff">非常感謝您！</span></span><br><blockquote>原文由 <em>orzilovepm</em> 於 2009/2/15 06:34 PM 發表 <a href="redirect.php?goto=findpost&amp;pid=17158&amp;ptid=3010" target="_blank"><img src="images/common/back.gif" alt="Image" style="max-width: 100%;"></a><br>唔...總之我也是從上面的幾個漢字＋笨笨的啞唬翻譯翻出來的<br><br>所以內容也只能儘可能猜啦　＝.＝”<br><br><br><br>（↓以下，同樣是不可靠翻譯，看看即可↓）<br><br><br>●先想清楚欲繪製角色的個性，線條的不同就能注入不一樣的 ... </blockquote><br>真的非常感謝你，臥月大哥！[:smile24:]<br><span style="font-size: 12px"> </span><br><span style="font-size: 12px"></span> <br><span style="font-size: 12px"><span style="color: #0000ff">非常感謝您！</span></span><br><span style="font-size: 12px"></span><br><br>[<em> 本文最後由 tails91634 於 2009/2/15 09:05 PM 編輯 </em>]
            </div>
        </div>
        
        <div class="post">
            <div class="post-header">
                <span class="post-author">👤 orzilovepm</span>
                <span class="post-date">🕐 2009-02-15 10:34:55</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                唔...總之我也是從上面的幾個漢字＋笨笨的啞唬翻譯翻出來的<br><br>所以內容也只能儘可能猜啦　＝.＝”<br><br><br><br><span style="color: ff6600">（↓以下，同樣是不可靠翻譯，看看即可↓）</span><br><br><br>●先想清楚欲繪製角色的個性，線條的不同就能注入不一樣的角色靈魂<br><br>●通常用五官（尤其是眼神跟嘴巴）來表達角色的個性，你可以用汗水而省略五官表現某些表情（這邊可能是在說若要畫搞笑ｏｒ冷汗時的表情，用滴汗珠就可以了）、顏面崩壞時的目露兇貌（就跟蛋頭博士那樣）等；一般人認為卡爾茲的個性不是那種陰險凶惡的角色，所以就盡量避免畫的跟蛋頭博士一樣的可愛面容吧（笑）<br><br>●接著是身體的肢體表現，你可以先從照鏡子ｏｒ參考圖片來摹臨；當然，就先別從類似卡爾茲的飛形型態擺起姿勢吧（繪者真愛搞笑...b）<br><br>●在腦海裡醞釀足夠的靈感後，就畫出肩膀到手指尖的長度吧（繪者這邊說的實在有夠含糊...總之若樓主要模仿官方畫風的話就是差不多畫到鞋子上端吧）<br><br>●特別的是，Ｓｏｎｉｃ的角色手部分都因為戴手套的關係，所以掌紋只要畫出大概的紋理即可（意思就是畫出卡通化的掌紋即可，不需要畫太過仔細）<br><br>●若要畫生氣樣，可以把肩膀稍微提高（頂端高過臉龐）、順便用尾巴來表現<br><br><br><span style="color: ff6600">（↑以上↑）</span><br><br><br><br>跟SSSP的想法一樣<br><br>樓主你還是參考梨子大的繪圖教學唄　＝.＝lllb<br><br>這段的內容純粹是在教肢體語言的繪製，並不是特別解說卡爾茲的身體比例繪製法<br><br>建議樓主還是先練習最基本的卡爾茲五官比例繪製跟Ｓｏｎｉｃ人物身體比例的畫法為佳<br><br><br><br>若樓主是卡在手指難畫的話，不妨就直接用自己的手當範本唄<br><br>倘若你是那種３次元轉換成２次元圖像較不拿手的人，就先從參考２Ｄ圖片摹臨開始吧<br><br><a href="http://sonic.sega.jp/enjoy/wallpaper/004.html" target="_blank">官網</a>就有許多平面圖可供參考、甚至還有骨架底線供參考<br><br>若不暸解骨架的用途跟使用時機，就參考梨子大的教學唄<br><br>久而久之，你就能憑自己的手當參考囉∼<br><br><br><br>（好了，我也只能幫到這裡<br><br>畢竟我跟一般人畫圖的步驟不太一樣，我是那種完全不用骨架就直接下筆的傢伙，沒辦法再多傳授什麼有用的方法，所以很常把人物畫到崩壞去　＝.＝lllb　）
            </div>
        </div>
        
    </div>
</body>
</html>