<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>SONIC CHANNEL 2006年12月04日 新文章 - SonicHub 討論區備份</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="container">
        <div class="navigation">
            <a href="index.html">🏠 首頁</a>
            <a href="forum_3.html">📁 SONIC 相關新聞區</a>
        </div>
        
        <h1>SONIC CHANNEL 2006年12月04日 新文章</h1>
        
        <div class="post first-post">
            <div class="post-header">
                <span class="post-author">👤 derek</span>
                <span class="post-date">🕐 2007-09-18 01:52:38</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                <img src="http://www.c-player.com/images/ac/38/141/title.png" alt="Image" style="max-width: 100%;"><br><a href="http://www.c-player.com/ac38141/message?sp=SEGA" target="_blank"><span style="color: blue"><strong>翻至SONIC CHANNEL</strong></span></a><br><br><span style="color: blue"><span style="font-size: 12px"><strong>●SONIC忙碌的週末！</strong></span></span><br><img src="http://members.lycos.co.uk/aoifhvul/sc/061204.jpg" alt="Image" style="max-width: 100%;"><br><br>各位你好！　<br>我是SONIC CHANNEL 職員茂呂。<br><br>今天早上相當冷吧。<br>來到外邊呼吸。<br>據說在日本各地，觀測了這個冬天的最低氣溫。<br>各位，感冒是不好的，請保暖度過☆<br><br>那麼！<br>12月3日(星期日)參加了Mina先生的SONIC15週年活動，謝謝！<br>因為為了相當長的時間的活動，各位疲勞稍微擔心。<br>但是，那個豪華贈品是很棒的—!!<br><br>雖然遺憾但是此次活動不能參加的各位！<br>想!如果因為在近日中做活動的花樣報告爆增，從這邊光是氣氛也可以享受週末，好像新世代遊戲機Wii也成為發售，在各地大熱烈。<br>SONIC，也好像變成忙碌的週末！<br><br>照片，是在SONIC週年活動的SONIC猜謎大會！<br>獎品，是XBOX360，Wii，PLAYSTATION 3！<br>令人羨慕極了!!<br><br><br>聖誕禮物運動實施中！<br><span style="color: orange">==========================================================</span><br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12371;&amp;#12435;&amp;#12395;&amp;#12385;&amp;#12399;！　<br>SONIC CHANNEL &amp;#12473;&amp;#12479;&amp;#12483;&amp;#12501;茂呂&amp;#12391;&amp;#12377;。<br><br>今朝&amp;#12399;&amp;#12363;&amp;#12394;&amp;#12426;冷&amp;#12360;&amp;#36796;&amp;#12415;&amp;#12414;&amp;#12375;&amp;#12383;&amp;#12397;。<br>外&amp;#12395;出&amp;#12390;&amp;#12399;&amp;#12367;息&amp;#12364;、白&amp;#12367;&amp;#12507;&amp;#12527;&amp;#12387;&amp;#12392;&amp;#24195;&amp;#12364;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;。<br>日本各地&amp;#12391;、&amp;#12371;&amp;#12398;冬&amp;#12398;最低&amp;#27671;&amp;#28201;&amp;#12434;&amp;#35251;測&amp;#12375;&amp;#12383;&amp;#12381;&amp;#12358;&amp;#12391;&amp;#12377;。<br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;、風邪&amp;#12394;&amp;#12393;引&amp;#12363;&amp;#12396;&amp;#12424;&amp;#12358;、暖&amp;#12363;&amp;#12367;&amp;#12375;&amp;#12390;&amp;#12362;過&amp;#12372;&amp;#12375;下&amp;#12373;&amp;#12356;&amp;#12397;☆<br><br>&amp;#12373;&amp;#12390;！<br>１２月３日（日）&amp;#12398;&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;15周年&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12395;&amp;#21442;加&amp;#12373;&amp;#12428;&amp;#12383;&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12414;、<br>&amp;#12354;&amp;#12426;&amp;#12364;&amp;#12392;&amp;#12358;&amp;#12372;&amp;#12374;&amp;#12356;&amp;#12414;&amp;#12375;&amp;#12383;！<br>&amp;#12363;&amp;#12394;&amp;#12426;長&amp;#12356;時間&amp;#12398;&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;&amp;#12398;&amp;#12391;、<br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12362;疲&amp;#12428;&amp;#12391;&amp;#12399;&amp;#12394;&amp;#12363;&amp;#12387;&amp;#12383;&amp;#12363;&amp;#12392;&amp;#12385;&amp;#12423;&amp;#12387;&amp;#12392;心配&amp;#12391;&amp;#12377;。<br>&amp;#12391;&amp;#12418;、&amp;#12354;&amp;#12398;豪華景品達&amp;#12395;&amp;#12399;驚&amp;#12365;&amp;#12391;&amp;#12375;&amp;#12383;&amp;#12397;&amp;#12540;！！<br><br>&amp;#27531;念&amp;#12394;&amp;#12364;&amp;#12425;今回&amp;#12399;&amp;#21442;加&amp;#12391;&amp;#12365;&amp;#12394;&amp;#12363;&amp;#12387;&amp;#12383;方&amp;#12293;！<br>近日中&amp;#12395;&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12398;模&amp;#27096;&amp;#12398;&amp;#12524;&amp;#12509;&amp;#12540;&amp;#12488;&amp;#12434;ＵＰ&amp;#12375;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12391;、<br>&amp;#12371;&amp;#12385;&amp;#12425;&amp;#12363;&amp;#12425;雰&amp;#22258;&amp;#27671;&amp;#12384;&amp;#12369;&amp;#12391;&amp;#12418;味&amp;#12431;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12383;&amp;#12384;&amp;#12369;&amp;#12428;&amp;#12400;&amp;#12392;思&amp;#12356;&amp;#12414;&amp;#12377;&amp;#9834;<br><br>週末&amp;#12399;、新世代&amp;#12466;&amp;#12540;&amp;#12512;機Wii&amp;#12418;&amp;#30330;&amp;#22770;&amp;#12395;&amp;#12394;&amp;#12426;、<br>各地&amp;#12391;大盛&amp;#12426;上&amp;#12364;&amp;#12426;&amp;#12398;&amp;#12424;&amp;#12358;&amp;#12391;&amp;#12375;&amp;#12383;&amp;#12397;。<br>&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12418;、大忙&amp;#12375;&amp;#12398;週末&amp;#12384;&amp;#12387;&amp;#12383;&amp;#12424;&amp;#12358;&amp;#12391;&amp;#12377;！<br><br>&amp;#20889;真&amp;#12399;、&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;15周年&amp;#12452;&amp;#12505;&amp;#12531;&amp;#12488;&amp;#12398;&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12463;&amp;#12452;&amp;#12474;大&amp;#20250;&amp;#12391;、<br>見事優勝&amp;#12373;&amp;#12428;&amp;#12383;方&amp;#12293;！<br>賞品&amp;#12399;、XBOX360、Wii、PLAYSTATION 3！<br>&amp;#12358;&amp;#12425;&amp;#12420;&amp;#12414;&amp;#12375;&amp;#12356;&amp;#12363;&amp;#12366;&amp;#12426;&amp;#12391;&amp;#12377;！！<br><br><br>&amp;#12463;&amp;#12522;&amp;#12473;&amp;#12510;&amp;#12473;&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;&amp;#12461;&amp;#12515;&amp;#12531;&amp;#12506;&amp;#12540;&amp;#12531;&amp;#23455;施中！
            </div>
        </div>
        
    </div>
</body>
</html>