<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>新人小型遊戲發表會 - SonicHub 討論區備份</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="container">
        <div class="navigation">
            <a href="index.html">🏠 首頁</a>
            <a href="forum_3.html">📁 SONIC 相關新聞區</a>
        </div>
        
        <h1>新人小型遊戲發表會</h1>
        
        <div class="post first-post">
            <div class="post-header">
                <span class="post-author">👤 aoifh</span>
                <span class="post-date">🕐 2007-09-18 03:49:40</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                <img src="http://www.c-player.com/images/ac/38/141/title.png" alt="Image" style="max-width: 100%;"><br><a href="http://www.c-player.com/ac38141/thread/1100050966212" target="_blank"><span style="color: blue"><strong>翻至SONIC CHHANNEL</strong></span></a><br><br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070612sc1.jpg" alt="Image" style="max-width: 100%;"><br><br>昨天，GE 研究開發部的新人小型遊戲發表會。<br><br>每年的慣例 , 於 4 月進公司的新來職員們作為新人研習的一部份，大約一個月一直到製作遊戲。<br><br>所謂小型遊戲是指就算說，有多數的舞台，普通作為遊戲<br>大家放入氣勢正做著。<br><br>●小型遊戲發表中<br><img src="http://derek19900831.myweb.hinet.net/picture/sc/070612sc2.jpg" alt="Image" style="max-width: 100%;"><br>在發表後面有來自前輩們的嚴苛意見。<br>新人繼續成長。<br><br>順便一提<br>左的眼前有的是 Sonic 人物的圖解熟識，即使我的上司也有的上河祐官署。<br><br>發表的做法在 sibo 等待的話如，<br>相當蒸粗麥粉一邊笑一邊鑑賞做著。<br><br>新人大家您辛苦了！<br>應用於今後的遊戲製作這次的經驗<br><span style="color: orange">──────────────────────────────────────────────</span><br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12371;&amp;#12435;&amp;#12395;&amp;#12385;&amp;#12399;！　<br>SONIC CHANNEL &amp;#12473;&amp;#12479;&amp;#12483;&amp;#12501;茂呂&amp;#12391;&amp;#12377;。<br><br>昨日、私&amp;#12398;所&amp;#23646;&amp;#12375;&amp;#12414;&amp;#12377;第一ＧＥ研究開&amp;#30330;部&amp;#12398;新人&amp;#12511;&amp;#12491;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#30330;表&amp;#20250;&amp;#12364;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;。<br><br>&amp;#27598;年恒例&amp;#12392;&amp;#12394;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12398;&amp;#12391;&amp;#12377;&amp;#12364;、<br>４月&amp;#12395;入社&amp;#12375;&amp;#12383;新入社員&amp;#12383;&amp;#12385;&amp;#12364;新人研修&amp;#12398;一環&amp;#12392;&amp;#12375;&amp;#12390;、<br>約一&amp;#12534;月&amp;#12363;&amp;#12369;&amp;#12390;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12434;制作&amp;#12356;&amp;#12383;&amp;#12375;&amp;#12414;&amp;#12377;。<br><br>&amp;#12511;&amp;#12491;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12392;&amp;#12399;言&amp;#12387;&amp;#12390;&amp;#12418;、複&amp;#25968;&amp;#12398;&amp;#12473;&amp;#12486;&amp;#12540;&amp;#12472;&amp;#12364;&amp;#12354;&amp;#12426;、<br>普通&amp;#12395;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12392;&amp;#12375;&amp;#12390;遊&amp;#12406;&amp;#12371;&amp;#12392;&amp;#12364;出&amp;#26469;&amp;#12427;&amp;#12356;&amp;#12387;&amp;#12401;&amp;#12375;&amp;#12398;&amp;#12471;&amp;#12525;&amp;#12514;&amp;#12494;。<br>&amp;#12415;&amp;#12435;&amp;#12394;&amp;#27671;合&amp;#12434;入&amp;#12428;&amp;#12390;作&amp;#12387;&amp;#12390;&amp;#12362;&amp;#12426;&amp;#12414;&amp;#12377;。<br><br>&amp;#30330;表&amp;#12398;後&amp;#12395;&amp;#12399;、先輩&amp;#12383;&amp;#12385;&amp;#12363;&amp;#12425;&amp;#12398;愛&amp;#12398;&amp;#12354;&amp;#12427;&amp;#21427;&amp;#12375;&amp;#12356;意見&amp;#12418;多&amp;#12293;&amp;#12391;&amp;#12414;&amp;#12375;&amp;#12383;。<br>新人&amp;#12399;&amp;#12371;&amp;#12358;&amp;#12420;&amp;#12387;&amp;#12390;育&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12367;&amp;#12398;&amp;#12391;&amp;#12372;&amp;#12374;&amp;#12356;&amp;#12414;&amp;#12377;。<br><br><br>&amp;#12385;&amp;#12394;&amp;#12415;&amp;#12395;<br>左&amp;#12398;手前&amp;#12395;&amp;#12356;&amp;#12414;&amp;#12377;&amp;#12398;&amp;#12399;&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463;&amp;#12461;&amp;#12515;&amp;#12521;&amp;#12463;&amp;#12479;&amp;#12540;&amp;#12398;&amp;#12452;&amp;#12521;&amp;#12473;&amp;#12488;&amp;#12391;&amp;#12362;馴染&amp;#12415;、<br>私&amp;#12398;上司&amp;#12391;&amp;#12418;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;上川 祐司&amp;#12391;&amp;#12372;&amp;#12374;&amp;#12356;&amp;#12414;&amp;#12377;。<br><br>&amp;#30330;表&amp;#12398;仕方&amp;#12364;&amp;#12484;&amp;#12508;&amp;#12395;&amp;#12495;&amp;#12510;&amp;#12387;&amp;#12383;&amp;#12425;&amp;#12375;&amp;#12367;、<br>&amp;#12363;&amp;#12394;&amp;#12426;&amp;#12463;&amp;#12473;&amp;#12463;&amp;#12473;笑&amp;#12356;&amp;#12394;&amp;#12364;&amp;#12425;鑑賞&amp;#12375;&amp;#12390;&amp;#12362;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12383;。<br><br><br>新人&amp;#12398;&amp;#12415;&amp;#12435;&amp;#12394;&amp;#12362;疲&amp;#12428;&amp;#27096;&amp;#12391;&amp;#12375;&amp;#12383;！<br>今回&amp;#12398;&amp;#32076;&amp;#39443;&amp;#12434;今後&amp;#12398;&amp;#12466;&amp;#12540;&amp;#12512;制作&amp;#12395;役立&amp;#12390;&amp;#12390;、<br>素晴&amp;#12425;&amp;#12375;&amp;#12356;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12434;作&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12387;&amp;#12390;下&amp;#12373;&amp;#12356;&amp;#12397;！<br>期待&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12414;&amp;#12377;！
            </div>
        </div>
        
    </div>
</body>
</html>