<!DOCTYPE html>
<html lang="zh-TW">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>SONIC CHANNEL 2007年02月28日 新文章 - SonicHub 討論區備份</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="container">
        <div class="navigation">
            <a href="index.html">🏠 首頁</a>
            <a href="forum_3.html">📁 SONIC 相關新聞區</a>
        </div>
        
        <h1>SONIC CHANNEL 2007年02月28日 新文章</h1>
        
        <div class="post first-post">
            <div class="post-header">
                <span class="post-author">👤 derek</span>
                <span class="post-date">🕐 2007-09-18 03:08:29</span>
                <div style="clear: both;"></div>
            </div>
            
            <div class="post-content">
                <img src="http://www.c-player.com/images/ac/38/141/title.png" alt="Image" style="max-width: 100%;"><br><a href="http://www.c-player.com/ac38141/thread/1100044478875" target="_blank"><span style="color: blue"><strong>翻至SONIC CHANNEL</strong></span></a><br><br><span style="font-size: 12px"><span style="color: blue"><strong>●明天是座位調換！</strong></span></span><br><img src="http://members.lycos.co.uk/aoifhvul/sc/070228.JPG" alt="Image" style="max-width: 100%;"><br><br>各位你好！　<br>我是SONIC CHANNEL 職員茂呂。<br><br>其實明天，內部有大的座位調換的工作。<br><br>座位調換成為為了大致一年∼一年半有一次左右，大的項目結束，下面的新的項目增加成員，最佳化層內的東西。<br><br>是由於上次的搬家避免了移動的Web Team,不過，此次以大家大移動！<br><br>到現在橫寬層的大體上正中周圍佔位置,不過，這次有會議室等，偏從側面成為移動。<br><br>對私人高興的，變得靠近掃描儀和打印機，複印機的事！<br>是印刷工作的時候!座位和打印機一般認為因為去來忙，變得非常輕鬆<br><br>照片，是本日的Chao花園。<br>因為已經準備開始了，移動行李變得滿起來…<br><br>座位調換，這樣那樣相當一日的工作。<br><br>因為明天也有大的更新稍有微擔心,不過，象平安完成座位調換工作，一樣能更新「SONIC CHANNEL」！<br><br><br>本日屆滿！「SONIC X」鑰匙圈禮物<br><span style="color: orange">──────────────────────────────────────</span><br>&amp;#12415;&amp;#12394;&amp;#12373;&amp;#12435;&amp;#12371;&amp;#12435;&amp;#12395;&amp;#12385;&amp;#12399;！　<br>SONIC CHANNEL &amp;#12473;&amp;#12479;&amp;#12483;&amp;#12501;茂呂&amp;#12391;&amp;#12377;。<br><br>&amp;#23455;&amp;#12399;明日、部&amp;#20869;&amp;#12391;大&amp;#12365;&amp;#12394;席替&amp;#12360;&amp;#12398;作業&amp;#12364;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;。<br><br>席替&amp;#12360;&amp;#12399;大体一年∼一年半&amp;#12395;一度&amp;#12367;&amp;#12425;&amp;#12356;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12390;、<br>大&amp;#12365;&amp;#12394;&amp;#12503;&amp;#12525;&amp;#12472;&amp;#12455;&amp;#12463;&amp;#12488;&amp;#12364;終了&amp;#12375;、次&amp;#12398;新&amp;#12375;&amp;#12356;&amp;#12503;&amp;#12525;&amp;#12472;&amp;#12455;&amp;#12463;&amp;#12488;&amp;#12395;&amp;#12513;&amp;#12531;&amp;#12496;&amp;#12540;&amp;#12434;<br>&amp;#22679;員&amp;#12375;、&amp;#12501;&amp;#12525;&amp;#12450;&amp;#20869;&amp;#12434;最適化&amp;#12377;&amp;#12427;&amp;#12383;&amp;#12417;&amp;#12398;&amp;#12418;&amp;#12398;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;。<br><br>前回&amp;#12398;引越&amp;#12375;&amp;#12391;&amp;#12399;移動&amp;#12434;免&amp;#12428;&amp;#12383;Web&amp;#12481;&amp;#12540;&amp;#12512;&amp;#12391;&amp;#12377;&amp;#12364;、<br>今回&amp;#12399;&amp;#12415;&amp;#12435;&amp;#12394;&amp;#12391;大移動！<br><br>今&amp;#12414;&amp;#12391;&amp;#12399;&amp;#27178;長&amp;#12501;&amp;#12525;&amp;#12450;&amp;#12398;&amp;#12411;&amp;#12412;真&amp;#12435;中&amp;#36794;&amp;#12426;&amp;#12395;陣&amp;#12375;&amp;#12390;&amp;#12356;&amp;#12383;&amp;#12398;&amp;#12391;&amp;#12377;&amp;#12364;、<br>今度&amp;#12399;&amp;#12511;&amp;#12540;&amp;#12486;&amp;#12451;&amp;#12531;&amp;#12464;&amp;#12523;&amp;#12540;&amp;#12512;&amp;#12394;&amp;#12393;&amp;#12364;&amp;#12354;&amp;#12427;、&amp;#12469;&amp;#12452;&amp;#12489;&amp;#12424;&amp;#12426;&amp;#12395;移動&amp;#12392;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;。<br><br>私的&amp;#12395;&amp;#12358;&amp;#12428;&amp;#12375;&amp;#12356;&amp;#12398;&amp;#12399;、&amp;#12473;&amp;#12461;&amp;#12515;&amp;#12490;&amp;#12540;&amp;#12420;&amp;#12503;&amp;#12522;&amp;#12531;&amp;#12479;、&amp;#12467;&amp;#12500;&amp;#12540;機&amp;#12395;近&amp;#12367;&amp;#12394;&amp;#12427;&amp;#12371;&amp;#12392;！<br>&amp;#12503;&amp;#12522;&amp;#12531;&amp;#12488;作業&amp;#12398;&amp;#12392;&amp;#12365;&amp;#12395;&amp;#12399;席&amp;#12392;&amp;#12503;&amp;#12522;&amp;#12531;&amp;#12479;&amp;#12434;行&amp;#12387;&amp;#12383;&amp;#12426;&amp;#26469;&amp;#12383;&amp;#12426;&amp;#12379;&amp;#12431;&amp;#12375;&amp;#12394;&amp;#12356;&amp;#12398;&amp;#12391;、<br>&amp;#12392;&amp;#12390;&amp;#12418;&amp;#27005;&amp;#12395;&amp;#12394;&amp;#12427;&amp;#12392;思&amp;#12431;&amp;#12428;&amp;#12414;&amp;#12377;&amp;#9834;<br><br>&amp;#20889;真&amp;#12399;、本日&amp;#12398;&amp;#12481;&amp;#12515;&amp;#12458;&amp;#12460;&amp;#12540;&amp;#12487;&amp;#12531;。<br>&amp;#12418;&amp;#12358;準備&amp;#12399;始&amp;#12414;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12427;&amp;#12398;&amp;#12391;、移動荷物&amp;#12391;&amp;#12356;&amp;#12387;&amp;#12401;&amp;#12356;&amp;#12395;&amp;#12394;&amp;#12387;&amp;#12390;&amp;#12365;&amp;#12390;&amp;#12362;&amp;#12426;&amp;#12414;&amp;#12377;…<br><br>席替&amp;#12360;&amp;#12399;、&amp;#12394;&amp;#12435;&amp;#12384;&amp;#12363;&amp;#12435;&amp;#12384;&amp;#12391;結構一日&amp;#12364;&amp;#12363;&amp;#12426;&amp;#12398;作業。<br><br>明日&amp;#12399;大&amp;#12365;&amp;#12394;更新&amp;#12418;&amp;#12354;&amp;#12427;&amp;#12398;&amp;#12391;&amp;#12385;&amp;#12423;&amp;#12387;&amp;#12392;心配&amp;#12391;&amp;#12399;&amp;#12354;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12364;、<br>無事席替&amp;#12360;作業&amp;#12434;完了&amp;#12375;&amp;#12390;、「&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463; &amp;#12481;&amp;#12515;&amp;#12531;&amp;#12493;&amp;#12523;」&amp;#12434;更新&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12377;&amp;#12424;&amp;#12358;&amp;#12395;！<br><br>本日締&amp;#12417;切&amp;#12426;！「&amp;#12477;&amp;#12491;&amp;#12483;&amp;#12463; X」&amp;#12461;&amp;#12540;&amp;#12481;&amp;#12455;&amp;#12540;&amp;#12531;&amp;#12503;&amp;#12524;&amp;#12476;&amp;#12531;&amp;#12488;
            </div>
        </div>
        
    </div>
</body>
</html>